[EDU_Sign_EmployeesOnly_Diffuse_shader]
subtitle="Somente funcionários"

[SIGN_384X64_ELDORADO_RIGHT_SHADER]
subtitle="Saläo El Dorado"

[Sign_384x64_ElDorado_Left_shader]
subtitle="Saläo El Dorado"

[Sign_384x64_Gift_Left_shader]
subtitle="Loja de presentes"

[Sign_384x64_HallofFuture_Left_shader]
subtitle="Hall of the Future"

[Sign_384x64_Memorial_Up_shader]
subtitle="Museu da memoria"

[Sign_384x64_Metro_Down_shader]
subtitle="Entrada do metro"

[Sign_384x64_Metro_Left_shader]
subtitle="Entrada do metro"

[Sign_384x64_Restrooms_Right_shader]
subtitle="Banheiros"

[censorship]
subtitle="Censura"

[t_HOF]
subtitle="Hall of the Future"

[t_RLP_maingate]
subtitle="Atraçöes Ryan \\n Porta principal"

[t_RLP_tickets]
subtitle="Atraçöes Ryan \\n Entrada"

[t_VC]
subtitle="Loja de presentes"

[t_VC_dorado]
subtitle="Loja de presentes \\n Saläo El Dorado"

[t_agency]
subtitle="Agencia"

[t_anarchy]
subtitle="Anarquía"

[t_auth_person]
subtitle="Apenas o pessoal autorizado"

[t_authority]
subtitle="Autoridade"

[t_boarding_platforms]
subtitle="Ande"

[t_bureaucracy_shader]
subtitle="Burocracia"

[t_chaostga]
subtitle="Caos"

[t_coercion_shader]
subtitle="Coaçäo"

[t_collapse]
subtitle="Colapso"

[t_commissioner]
subtitle="Administrador"

[t_committee]
subtitle="Comissäo"

[t_compliance]
subtitle="Cumprimento"

[t_conformity]
subtitle="Conformidade"

[t_courthouse_shader]
subtitle="Tribunal"

[t_curfew_shader]
subtitle="Toque de recolher"

[t_disease_shader]
subtitle="Doença"

[t_disorder]
subtitle="Desordem"

[t_dorado]
subtitle="Saläo El Dorado"

[t_dorado_01]
subtitle="Saläo El Dorado"

[t_dorado_02]
subtitle="Saläo El Dorado"

[t_famine]
subtitle="Hambre"

[t_giftshop_shader]
subtitle="Loja de presentes"

[t_internment]
subtitle="Campo de internamiento"

[t_jurisdiction]
subtitle="Jurisdiçäo"

[t_laws_shader]
subtitle="Leis"

[t_legislation]
subtitle="Legislaçäo"

[t_maint_enter_shader]
subtitle="Entrada \\nmanutençäo\\nSomente funcionários"

[t_metro]
subtitle="Entrada do metro"

[t_oppression_shader]
subtitle="Opressäo"

[t_ordinance_shader]
subtitle="Decreto "

[t_persecution]
subtitle="Perseguiçäo"

[t_plague]
subtitle="Praga"

[t_restrooms]
subtitle="Baanheiros"

[t_ride_downstairs]
subtitle="Entrada a atracción abajo"

[t_rules_regulation]
subtitle="Normativa"

[t_sanctions_shader]
subtitle="Sançöes"

[t_social_service]
subtitle="Serviço social"

[t_special_interest]
subtitle="Interesse social"

[t_tariff]
subtitle="Impor"

[t_tax]
subtitle="Taxa"

[t_tithe]
subtitle="Dízimo"

[t_train_dock]
subtitle="Treinamento na sala de telegramas"

[t_turmoil_shader]
subtitle="Comoçäo"

[t_up_metro_RLP_02]
subtitle="Andar superior \\n Entrada do metro \\n Atraçöes Ryan"

[t_war]
subtitle="Guerra"

[t_welfare]
subtitle="Bem-Estar"

